{"author": "\n日月弓长\n", "content": "结婚后和父母在一起住，一天父母在田里干活，中午，我们夫妻俩决定包韭菜馅饺子🥟，包完饺子，算好父母回来的时间，烧水煮饺子，水开之后，媳妇把饺子🥟放入锅里，盖上了锅盖，不让用勺子🥄搅动，说怕饺子破了，我听话了，等父母回来开锅一看，那还有饺子🥟的影啊😱这次才知道，这也是媳妇第一次煮饺子[流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流鼻血][流\n…\n\n\n查看全文"}
{"author": "\n净心居士\n", "content": "我一生下来就是很黑，据说我母亲怀我那时候特喜欢吃皮蛋[捂脸][捂脸][捂脸]每次出门都会被笑。但是我妈怀妹妹的时候口味又变了，改吃鸡蛋了，然后我妹妹有一种晒不黑的白[大哭][大哭][大哭]"}
{"author": "\n孤心傲月\n", "content": "学校门前，一名家长趁摊主正忙，把一瓶奶茶暗暗塞给身后的儿子，举着另一瓶奶茶付完钱正要走，身后的儿子嚷道：两瓶，我这还有一瓶！摊主皱皱眉，很快笑了：你妈妈这一瓶盖上有奖，那一瓶是奖品！孩子进校后，家长红着脸要补钱，摊主对她摆摆手道：票子是小事，孩子是大事。"}
{"author": "\n一米五的小胖几\n", "content": "冰箱里有切好的两包鸡肉，打算拿出来解冻了做辣子鸡吃，清洗的时候发现好像有一包有味道了，但是两包鸡肉都混一起了，一时分不清！于是我想了一个办法，一块一块的拿鼻子上闻，打干呕的就是坏的，就这样，在厨房里干呕了一个小时终于分清了！"}
{"author": "\n吃了两碗又盛\n", "content": "媳妇半月前发现了个购药平台，给我买了去扁平疣的药膏，我天天涂抹，感觉脸上的疣体快掉了，心里挺高兴。昨天又到了三盒胃药让我吃，我就奇怪了，我胃口这么好，哪来的胃病？媳妇解释说:你吃就完了，打特价呢，买两盒赠一盒，我听了隐隐有些担忧"}
{"author": "\n鱼歌浅唱\n", "content": "晨练时扭伤了脚，二货赶忙翻冰箱说是受伤初期要冷敷，正琢磨家里也没有冰袋呀……“要海鲜味的还是水果？蔬菜？牛肉？……”二货捧着袋装的冻扇贝丁、南瓜碎、树莓和牛肉急匆匆拿来给我选……"}
{"author": "\n空城旧梦她与伞\n", "content": "在老家农村吃酒席，酒过三巡，菜过五味，村里平时老实巴交、最怕老婆的根叔，喝酒后，竟然把根婶揍了一顿。回家后，我借着酒意，兴高采烈的把这事说给老婆听，说道精彩处，我站起来挽起衣袖。啪的一声，老婆一耳光过来，骂道：瞧你那得意劲，你是不是想着哪天借着酒劲也揍我一顿？在旁边写作业的女儿也说道：爸，你可要考虑清楚哦，你都不一定能打过我妈，何况我还有两个舅舅，二十多个堂舅。"}
{"author": "\n芭蕉窗下听雨声\n", "content": "老公回来看到十多盆将死的花，质问我咋养的？我说：不你说的三角梅半个月浇一次水吗？谁知他说：我的姑奶奶，这天热了你不知道吗？[捂脸][捂脸]"}
{"author": "\n无书斋主\n", "content": "昨晚，一离婚三年的哥们来电，说有个好地方让我见识下，我一听，心瞬间躁动起来，赶忙和老婆撒谎，和他去了……车七拐八拐的到了一家农舍，给我们泡茶的小姑娘不但有气质还美，就在我准备和哥们说很不错的时间，出来了一老先生！！……果然是好地方，老先生给我俩讲了三个多小时的易经和轮回！回家，老婆说我气质都变了！！……"}
{"author": "\n无书斋主\n", "content": "中午从小巷子路过，头上突然淋了滴雨，心想谁家就开空调了？没热到这份上啊！……跟着又有雨下来，抬头……我靠，是一个五六岁的熊孩子在楼顶撒尿！！！"}
{"author": "\n小恩的老公8\n", "content": "表弟刚谈的女朋友分了，我语重心长的说：现在你也老大不小的了，女孩长的不错，又懂礼貌，差不多得了，别太挑。表弟委屈的说：我也不想分呢，我查了下她网购记录，一个月三四千。我在快递公司上班一个月才那点钱，都不够她网购……"}
{"author": "\n无书斋主\n", "content": "舅子两口子吵架，老婆对舅子老婆说:妹啊，你比我好，你们吵架，我弟弟处处让着你，我吵架，姐夫抓着我就打！！……特么，这舅子老婆不敢打，听她姐一说，要打我！！……"}
{"author": "\n一米五的小胖几\n", "content": "吃饭中，老妈吃着吃着就开始打干呕，爸爸关心地问她咋了，妈妈说没事！老爸愣了一会儿，高兴地说，我们是不是又有新成员了？说着夹了一块辣子鸡往嘴里塞，完了也看他打干呕！我默默的说，看来这鸡肉是不能吃了！"}
{"author": "\n吃了两碗又盛\n", "content": "儿子的网课上，生物老师讲的很大声，有同学反馈说每次生物课都要把电脑音量调小点。生物老师不无尴尬地说:我总以为在学校上课呢，怕坐在后面的同学听不清。为如此负责的老师点赞！"}
{"author": "\n-小门神~\n", "content": "家里老妈做主，老爸没有存在感！小时候老妈问我:你的理想是什么？我答:我想当圣人！为天地立心，为生民立命，为往圣继绝学，为万世开太平！老妈说这太扯了，你应该选一个切合实际的理想！比如，做一个真正的男子汉！看着一旁给老妈端茶倒水，一脸谄媚毫无气节的老爸，我疑惑地问:这应该是老爸的理想啊？"}
{"author": "\n空城旧梦她与伞\n", "content": "你说世界上的事有时候咋就那么巧呢?一个同事，为人不错，却大龄单身，刚好我老婆单位上的一个女孩子，也被家里催婚。于是撮合他们两个见个面，电话联系好以后，晚上吃夜宵。等两人正式打照面，都愣住了。女孩先开口:表哥，怎么是你?男的也说:表妹，怎么是你?妈呀，后来才弄清楚，我同事的老爸是那女孩的亲舅舅。唉，这事整的……"}
{"author": "\n歌歌哒f\n", "content": "第一次去女友家，那天太阳很辣，我们吃好饭去干活时，女友递了个帽子给我道：戴着，太阳太大了，等下晒褪皮，我：不用没事，晒晒好补钙，这时叔叔看着我道：小伙子一看你就是耐晒的那种人，我有些好奇的看着叔叔，叔叔：不然不会这么黑…"}
{"author": "\n义行天下7\n", "content": "一大早上媳妇出门跑步，不一会给我打来电话：快来找我，卡路里了……什么乱七八遭的，跑个步还唱着歌，肯定又是强迫我去健身吧，唉，妇 命 不敢违，出门吧！跑了没一会看着围了一圈人，站在那里指指点点的，过去一看，我媳妇掉下水道里，卡在路里了……"}
{"author": "\n我打豆豆你是豆豆\n", "content": "糗百群里有糗友遇到了女骗子，事主在群里哭天呛地的诉说血泪史。说给女骗子买了衣服，鞋子，化妆品。还上传女骗子照片到糗百群里。这时群主恋恋黯然到：“兄弟，你看她手里的手机像不像我的一个肾。。。。。。”[捂脸][捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "\n吴鑫卞布慧授伤\n", "content": "公司在某饭店开表彰大会，我有幸被选中优秀员工，上台和老总们一起合影。千载难逢的机会我非常激动，想着摆个好看的造型，正不停切换中，这时跑过来一个工作人员，热心的拉着我边走边说：您好！卫生间在左边，快随我走！"}
{"author": "\n小恩的老公8\n", "content": "这段时间，媳妇厨艺大进。下班后，我请了几位要好的同事到我家聚聚，顺便让他们尝尝媳妇的厨艺。饭间听着同事们的称赞，媳妇和我都开心的笑了，要不是让他们无意间发现了，媳妇做的菜和楼下餐厅的味道一样，菜式一样，份量一样，我能笑一整天……"}
{"author": "\n我是谁∽谁是我\n", "content": "前段时间买  房 差 钱，跟小姨子借了几万。昨天有笔尾 款到账，刚刚转给她还她钱。就逗她说：妹子你的大恩大德，这辈子估计报不了，下辈子我做牛做马也要报答你。小姨子：姐夫，你是想碰   瓷啊，我这辈子小时候割的草够多了，难道你还想让我下辈子去割  草喂你？我。。"}
{"author": "\n-小门神~\n", "content": "和女神“流浪的诺诺”聊天，我说:看见你网名，就想给你唱首歌！她回复:啥歌？ 我发语音，换了下歌词:流浪的人在外想念你，亲爱滴诺诺！她知道我爱换歌词，回个大笑表情:你把妈妈换成诺诺我啊？我回复了一句:你痴心妄想！我爱你，你却想嫁给我爸爸[打脸]"}
{"author": "\n缺心眼法师\n", "content": "读高中的弟弟跑女同学家里去腻 歪，被人堵住了，让家大人过来领人。他不敢给爸妈打电话，于是让我去。那家大人是个小 学 老 师还是个班 主 任，溜溜让她训了两个多小时才灰 头 土 脸的出来。路上我埋怨弟弟：你哥我别说现在，就是读书时也没让人这么训过，要不是为了你……弟弟不耐烦了：得了吧，你有那机会吗？"}
{"author": "\n撞死一只羊\n", "content": "二十年 前，媒 婆带人来相 亲，刚好从我家门前路过，当时老 爸正准备杀 猪，那大 猪 挣 脱 就跑，刚好从那女 孩 胯 下 冲 过，女 孩 穿 着 裙 子，被带倒 趴 在 猪 背上，双手抓住 猪 尾 巴 大声尖叫，然后大 猪 被 裙 子蒙着眼睛驮着女 孩慌不择路闯进 卧 室，直接把 女 孩甩到 床 上……最后，那女 孩就 成 了我 老 妈"}
{"author": "\n寒山宽洪\n", "content": "前天哥儿几个聚会，喝六十几度的“闷倒驴”，我一人竟然下了八两，醉的一塌糊涂！晚上，鬼使神差的在同学圈里发了一个200元的最大红包，早上起来发现，已经覆水难收了，问我有多后悔，死的心都有了！昨天吃晚饭的时候气不过，借酒浇愁，没想到又喝醉了，他们夸我，一高兴又发了大红包！今早天阴下雨 ，爬起来在外面淋了半小时，衣服快湿透了，可能是着凉发烧了，现在又坐在饭馆里，想回点酒，又担心恶性循环，想问你们，这酒还能喝不能喝了？[臭美][臭美][臭美]"}
{"author": "\n歌歌哒f\n", "content": "我哥一家回来玩，中午我带着三岁的小侄子玩了一下午，累了就躺我床上睡着了，晚上时想着和我玩了一天就让他和我睡了，半夜，感觉有只手在我膀子上摸了几下，然后又在脸上摸了几下，接着侄子喊了一声“妈妈呀”然后爬起来就跑了………"}
{"author": "\n空城旧梦她与伞\n", "content": "老丈人过来城里玩，我要接风洗尘，媳妇说农业生态园里，有一家新开的野菜馆，味道很好，而且是绿色食品，健康。到了那里，饭馆装修的挺豪华，我们都以为可以大吃一顿啦。等服务员一盘盘的上了菜，老丈人生气的拍着桌子，指着媳妇骂：死妮子，我大老远跑过来，你就让我吃这个？你仔细看看，这几样菜，哪一样不是你小时候扯过的猪草？"}
{"author": "\n天热打鼓球\n", "content": "白衣飘飘的年代，特别想学吉他，但没钱买。想着吉他也不过是一个圆木头匣子，配六根铁丝，于是打算自己做一把。别说我的动手能力还是很强的。连老爸拿着我的作品都是赞不绝口：精致！太精致了！就是这粪瓢的把短了点，舀粪时不太方便。我当时眼泪都快下来了。老妈横了老爸一眼后，过来安慰我：别听你爸瞎说，娃做得多好啊！你看，还给配了一层过滤网，把短怕什么，你绑根长竿不一样用吗。"}
{"author": "\n笨小子，说宠我\n", "content": "侄女在家上 网 课不专心，嫂子苦口婆心的跟她说学习的重要性，奈何小丫头就是听不到心里去。。嫂子叹口气说“你们老师看起来那么温柔，怎么管你们五十多个同学的？”“我们老师跟你们家长说话温柔，对我们可凶了，谁不听话老师用戒尺打手。。”嫂子:“你这么淘气，老师肯定打过你。”侄女:“怎么可能打我呢，我这么乖还这么可爱……”嫂子:“也不知道戒尺打手疼不，？”侄女:“疼，可疼了，都给我手打红了……”[闭嘴]"}
{"author": "\n-小门神~\n", "content": "家里有对 玉扳指，我和老爸一人一个！父子喝 醉在小河边吹风，我对爸说:有个故事讲，一对宝贝，如果丢弃一个，剩下一个会比原来的一对还值钱十倍，百倍…天下无双，全天下就剩一个，当然值钱！老爸说好，那就扔一个！看着小河，我俩不约而同，扔掉了自己手上的玉扳指……爸，我不要这样的默契，你赔我的“天下无双”[笑哭]"}
{"author": "\n我是谁∽谁是我\n", "content": "小时候农村没啥玩的，大人们每天都要下地挣工  分的，在我刚会走路时，老爸去他战友家，给我抱回了一条小  奶  狗陪我玩。慢慢长大了，才知道那条狗母亲是猎狗，因为每次它出去都能给我整个小动物回来。什么野    鸡，野  兔啥的，它捉的最多的还是黄   鼠  狼，后来是越整越大，也可能是野生难抓了吧，它居然盯上副业队的鸡   鸭   鹅了。每次整回家，老爸都会给生  产  队送回去，老爸可能是烦了，就用绳子把狗给扣起来，但是没用的，它总是有办法跑出去。直到后来它拉回家一根绳子，把  命\n…\n\n\n查看全文"}
{"author": "\n曾经沧海难为了谁\n", "content": "隔壁刚搬来一对年轻夫妻，外地的，每天都吵架，房间隔音也不好。终于，我受不了了敲开了他们家的门:你们能不能说普通话！"}
{"author": "\n我是谁∽谁是我\n", "content": "老丈人教我怎么臧私房钱，但还是被老婆发现收交了，怀疑是老丈人告密。跟老婆说我去你爸说理去，有人敲门，开门见是老丈人，脸色阴沉，三人面面相觑，现场挺尴尬。正当我不知道该怎么说呢，老婆手机突然响了，直接按了免提，竟然是她妈打来的，四妞！你爸有没有去你家丢？我刚才找到他臧的私房钱了，说是你老公的主意，你给我好好管管你老公，别把你爸带坏了，这么多年了，他私房钱第一次这么难找的！我。。。。天地良心，我是跟他学的呀。。一"}
{"author": "\n千丝雨ベ万人迷\n", "content": "闺蜜怀 孕了，有一次她老公想听听胎动，于 是 贴 着 她肚子说道:好儿子，想不想快点见到你的帅哥爸爸！谁能想到她老公刚说好这句话，我闺蜜居然开始孕 吐了。。。于是我闺蜜说道:你儿子也不承认你帅，他也吐了。"}
{"author": "\n空城旧梦她与伞\n", "content": "和媳妇在公园散步，看到几只五颜六色的蝴蝶，姿态轻盈，在娇艳的花丛中穿梭往来，络绎不绝。看到如此美景，媳妇连忙拿起手机拍照。拍了好几张后，我在一旁提醒道：媳妇你看，这只蝴蝶好有意思哟，一下和这只玩，一下围着另一只绕圈圈。媳妇听后，拉下脸，收起手机，脱掉一只高跟鞋，‘啪’的一声，把那只蝴蝶打落在地上，并踩上一脚。这突如其来的动作让我十分不解，媳妇盯着我恶狠狠的说道：花心渣男就是这下场！！"}
{"author": "\n天然呆.。oO\n", "content": "我请同事吃饭，点了很多菜！其中有干锅鸡，油焖鸡！同事问：点一个鸡就好了！这两道菜不是一样的吗？我指着这两道菜说：它们不一样！同事问怎么个不一样法？我说这两只鸡，它们死法不一样…[挖鼻孔]"}
{"author": "\n狐地瓜大人\n", "content": "女朋友土豆是川妹子，那普通话‘倍儿’标准。。。新买了一台可以声控的抽油烟机，安装好，土豆就迫不及待的去测试声控功能…测试结果抽油烟机听我说的话，不听她的！我每天做饭的时候都觉得好笑，土豆大学学播音专业的，普通话居然操控不了声控系统～"}
{"author": "\n天热打鼓球\n", "content": "小学时有篇课文，讲的是列宁用牛奶写密信的故事。我给老妈讲了这个故事，说这牛奶写字当时看不见，要用火一烤就出现了。今天我留半杯不喝，等会要做个实验。老妈听完沉默了一会，给我也讲了个故事：我三岁多吧，哭闹着非要跟电视上一样每天早上喝一杯牛奶，她一时弄不到，于是把豆浆里面放了点糖……后来也换过真牛奶给我喝，我又哭闹着说不是那个味……那年我十岁！"}
{"author": "\n吃了两碗又盛\n", "content": "大姐过生日，我和姐夫去买菜，顺便订个蛋糕。蛋糕师问做什么造型的，我想了一下说:我姐姐属猪的，做个猪的造型放在中间，周围花朵点缀一下，再写上生日快乐。姐夫听完点点头:就这么做，，嗯，做个母猪，，我媳妇是女的。"}
{"author": "\n沃土秋实\n", "content": "最合适的婚姻:一屋两人，三餐四季，狗在跑，我在闹，你在笑。夏天的傍晚一起散步，回家的路上顺手买一个西瓜，你说“太重我来提吧”。"}
{"author": "\n无书斋主\n", "content": "走在大街上，如果回头率高，甚至有人围观是什么感觉？会不会觉得是明星或人缘好？？我觉得我就是个异类！……因为，昨天我忘记带口罩了！！！"}
{"author": "\n撞死一只羊\n", "content": "老板在开视频会议时不小心打开了滤镜，把自己变成了一颗土豆。因为不知道怎么关掉滤镜，整场会议，他都被困在土豆里……"}
{"author": "\n青刺莓~\n", "content": "老公休假，我说一起逛街去吧，他说跟我逛街心累的很。我撒娇逛一会就回来，不让你累！逛到女装店，我试了套特别漂亮的裙子，让售货小妹帮忙拉好背后的拉链，问老公好看不，这货瞅着我好几秒，用力搓了一下脸说：“媳妇，伤钱包我认了，咱不问这样伤感情的话行不？”"}
{"author": "\n花落彼岸～任逍遥\n", "content": "今天我和老爸我们俩被我老妈训了一顿，原因是今天下午来个收旧家电的，嚷嚷着凡是老物件都可以卖钱，我老爸对收旧家电的说我老伴也够老的要吗？我接了一句能卖多少钱"}
{"author": "\n空城旧梦她与伞\n", "content": "去年公司年会，主持人现场加了个节目，要公司十多个已婚女人，排成一队站在木板后，只露出一只赤脚，让老公来猜，猜对了得大奖。十多个男的，只有我在三秒之内，准确无误的找出了我媳妇，全场掌声雷动，媳妇也感动，夸我心里一直有她。其实我自己心里清楚，就我媳妇那42码的大脚，在女人堆里，那可是万花丛中一点 红，我怎么会猜错呢？"}
{"author": "\n千丝雨ベ万人迷\n", "content": "一次痛&经很厉害，男友很心疼，说:对不起亲亲，我什么都不能帮你，但是我听说结婚后就不疼了。我:然后呢？他端了一杯红糖水，单膝跪地:亲爱的，嫁给我吧！我:……"}
{"author": "\n青刺莓~\n", "content": "自从孩子们上网课后，楼上的刘大妈每天发信息给我，问三年级的作业。我都仔细回复她。这两天我们小区解封，在楼下碰见她，打招呼我想起来她儿子还没结婚，就问她，大妈，您带的谁的小孩呀？刘大妈摆着手说:“什么小孩!是我家老头子说无聊，快憋疯了，我才让他上网课打发时间的，对了，一会你还是把作业发给我哈，死老头子上网课还上瘾了!”[笑哭]"}
{"author": "\n飞漠刀影!!\n", "content": "前天我在阳台抽烟又碰见隔壁林叔也在他家阳台抽烟，还哼着歌。一看见我，他没像以前那样跟我唠，直接拿出一条蓝楼穿过护栏给我，灯光映照下他的脸通红，豪气地说他生日，他闺女托朋友给他买了三条烟，他高兴，送我一条!现在还没解封，买烟很难啊。我像抱着心爱的女友似的，把蓝楼抱在怀里，连连恭喜又道了谢。今天在阳台遇上他，低着头，手指夹着烟不动，我跟他打招呼，昨天没看见你来抽烟啊，叔?林叔的两条眉毛拧成了麻花，说：“我想了一天没想明白，前天明明我闺女给我买了三条烟，怎么就不见了一条呢？”"}
{"author": "\n挖鼻孔的老虎\n", "content": "挤公交去上班，有个女的在我耳边小声说：“刚上车那男的是小偷，小心钱包。”我看了看那男的，越看越不像好人，于是我捂紧钱包，全程盯着那男的双手。现在回到公司了，我想来想去，应该是那女的偷了我手机。"}
{"author": "\n义行天下7\n", "content": "周末那天下午陪同事小张买完 彩 票就去K 歌去了！彩 票是那种当天晚上开 奖的！K 完歌，想着离公司宿舍也不远，我俩就步行回去了，.路边一棵棵茂盛的大榕树，就像一把把巨大的伞，挺立在那儿为人们遮风挡雨，树上传来叽叽咋咋鸟儿的叫声！这时小张看了下表，说到开奖时间了，忙掏 出 手机查询，没一会小张就惊叫“中 奖了，中 奖了”。把我羡慕的忙说:恭 喜 兄弟，要记得请客 啊！小张:义 哥啊，不怕你笑话，特么的一泡鸟屎拉我头上了！！！卧槽……"}
{"author": "\n晨风拂柳画卿颜\n", "content": "结婚时去买项链，媳妇儿看中了一款，我看款式特别丑，就说不好，我帮她挑。媳妇儿生气的说：你敢质疑我？就这一款了，非买不可！我叹着气付款……前几天收拾东西，媳妇儿看到买回来就没戴过的首饰，对一边的女儿说：等你长大了，这些都给你戴！五岁的女儿头摇的像拨浪鼓：不要！不要！你买的东西都不好看！真是小棉袄啊！有共鸣！我一把抱住闺女，闺女嫌弃的推开我说：你看我爸长这样，你都能看上！"}
{"author": "\n义行天下7\n", "content": "天气转暖，老婆说她同事天天穿的高领毛衣今天突然改穿低, 胸 装了！你猜为啥？我:天热了，那正常啊！老婆:你看我脖子里？啥也没有，其实因为她老公给她新买的金项链！我一狠心:走，给你买个高领毛衣去……"}
{"author": "\n向昨天说再见。\n", "content": "理解不了女生，要让她跑一千米，她能累晕，但是你要跟她逛一天街，她能把你累死，冬天你让她洗碗，她能冻死，你要让她不穿秋裤，她屁事都没有，晚上你让她多吃几口饭，她说撑得慌。你要让她吃零食，她能血洗整个超市"}
{"author": "\n青刺莓~\n", "content": "老公做饭，我辅导闺女默写古诗。老公不停的问我，煮多少米，青椒炒什么，肉切多少，黄瓜怎么炒。我耐心一一回复完，再一看闺女的作业本，把我气的～“你写的什么鬼？床前明月光，青交炒黄瓜，半斤大米肉丝汤？”老公握着锅铲跑出来问：“大米肉丝汤怎么做？”艾玛！我怎么遇上这样一对神仙父女！[捂脸]"}
{"author": "\n飘在天空的彩虹糖\n", "content": "在大姨家小住，晚上睡觉落枕了，歪着脖子跟大姨去买药，一进门就碰到个大妈，大姨笑着跟那大妈打招呼，并跟我介绍说这是他们村的媒婆，大妈看着我，笑得见牙不见眼：哎呀，这哪家的姑娘啊，这么水灵！边说边把大姨拉到一边，压低声音说：这姑娘是你外甥女吧！这脖子歪得好啊！我后院那个瘸子，你知道的吧！他托我给介绍个媳妇，介 绍 费可不低呢！我看你这歪脖子姑娘就行，介 绍 费一人一半，咋样？"}
{"author": "\n骑着二哈啃黄瓜\n", "content": "公司是有养保安犬的，晚上就会放出来，围着公司四周巡逻防止宵小之徒。。。。。。昨天半夜三更，本来点好准备吃夜宵，夜班出异常，就只好打包过去看看。保安岗，保安不在，只有犬犬在，我叫半天没人开门，我只好把打包的美食给了犬犬。犬犬用嘴挑开夜宵，看了看，吃了两口，然后跳上桌子，用爪子按了下遥控按钮，大门就打开了。。。"}
{"author": "\n骑着二哈啃黄瓜\n", "content": "听专家讲，少吃油少吃肉多吃蔬菜，可以减肥，我学习了一下，感觉还行。。。就是肚子没油水，肚子饿得慌，每餐得多吃一碗饭，一个月后一称，重了三斤。。。"}
{"author": "\n正版煮茶\n", "content": "我没口罩了，我妈说她柜子里有一个绑带式的口罩，我取了一绑，一照镜子：这是口罩可以啊，不像别的口罩罩不住我一半的脸。嗯，这口罩刚刚好，还显我脸小...我妈一抬眼：你拿错了，你拿的是你小时候穿的肚兜..."}
{"author": "\n山鹰寂寞飞\n", "content": "大伯和大妈是包办婚姻，当初完婚时，大妈家多要了五块钱的彩礼，两家吵了架，导致大伯心里有气。大妈生活没有规律，经常到了饭点懒得吃饭，一会出去干活，她饿了又跑回来吃。本就有气的大伯忍了又忍，那天实有憋不住，照大妈脑袋削了一巴掌。那是大伯第一次打大妈，当对大妈都懵了，脑子纳尼一会缓过气，才知道挨打了，哦豁，不得了啦，状若疯虎拳打脚踢还带咬，大伯力气胜她许多，轻描淡写的一次又一次把大妈摔倒在地，那一仗，大妈输的鸡毛不剩。家.暴这事，有了第一次，绝对会有下一次！那天中午大妈烧饭晚了，大伯干\n…\n\n\n查看全文"}
{"author": "\n婷婷你好呀\n", "content": "和男友视频，发现他头发乱七八糟的，衣服也是破破烂烂的，脸上抹上了锅底的油烟不说，脖子上还挂着一只拖鞋！要多难看有多难看！男友见我不高兴，忙解释说刚才在拍视频玩呢。我生气的说:拍视频也不要把自己弄得人不人，鬼不鬼的！男友忧伤的说:这段日子天天关在家里，哪也去不了！如果不找点事做做，迟早要疯掉！我心中一酸，说:等结束后，我第一时间来看你！男友连忙说:你发烧吗？咳嗽吗？"}
{"author": "\n义行天下7\n", "content": "逛街遇一品牌店搞清 仓大处 理，价格很是便宜，原来几百一双的鞋子现 只 需 几十元！有便宜谁不想占，于是我也挤着人群进去了，在哪一堆鞋子里扒来扒去，都是断码鞋，好不容易找了双42的，结果仔细一看，有一只是43码的，我喊到:老板，你们这鞋怎么一只42，一只43呢?旁边一位大爷突然冲到我面前夺过我手里的鞋子，道:我要，正好我一只脚大，一只脚小！说完大 爷直接付 款走人了，老板喊我:这位先生，请不要鸡蛋里挑骨头，我们只卖给有需要的人！！！"}
{"author": "\n静静1109静静\n", "content": "3月8日，巴菲特：我活了89岁，只见过一次美股熔断。 3月9日，巴菲特：我活了89岁，只见过两次美股熔断。 3月12日，巴菲特：我活了89岁，只见过三次美股熔断。 3月16日，巴菲特：我还是太年轻了……"}
{"author": "\n花七七…\n", "content": "介绍醒酒方：灌醋，最好是陈醋，因为更难喝。扒 光冲澡，别烧水，直接用冷水冲头，也甭管是不是冬天。然后就扔卫 生 间不用管了。这TM就是我媳妇对我干的！"}
{"author": "\n花七七…\n", "content": "离异的女上司要出席一个聚会，她前夫也在，于是请我假扮她丈夫，想到她平时对我颇为照顾，就答应了。狗血的是她前夫也请人假扮夫人，而且是我夫人"}
{"author": "\n骑着二哈啃黄瓜\n", "content": "我们爸妈都是搞餐饮的，厨房水龙头都是设置成270度旋转，出水口调整成不居中最好洗菜洗锅的。星期天去同事窝里吃饭，我下厨，也是碰到清洗问题，水龙头方向转不动，绣了么？我只好用力一拧，哇，喷泉，水柱四射。。。不是旋转的早说啊，我望着掰断的水龙头惊魂未定，，，"}
{"author": "\n骑着二哈啃黄瓜\n", "content": "保安队长，在培训新来的保安铁面无私，秉公办理:该登记登记，还检查检查，一切按手续和流程走，守护好我们的家园。这不，刚培训完，老板的车就出来了，保安让他出具出厂条，老板没有，就不放行。老板无奈，只好把保安队长和行 ,政​经理叫来:你们这培养的什么下属啊，我的车都不放行，你们这是吃了熊心豹子胆啊。。。三个人吓的噤若寒蝉。。。老板一拍桌子:这个人给我表扬公告，奖赏五百，做保安岗的就得这么做。。。"}
{"author": "\n空城旧梦她与伞\n", "content": "小时候，村里的男人们晚饭后，喜欢带一些土烧酒，聚在村口的大槐树下边喝边聊天吹牛。那次，我爸他们已经在那里聊到晚上十点多啦，我去叫他，他一直敷衍着，叫多了两声，我爸怒道：滚！我哭丧着脸回到家里，比我小三岁，当时还没有读书的妹妹看到了，拉着我手说道：哥哥，我们一起去叫爸爸。到了那，妹妹扯了扯我爸的衣服，奶声奶气的说：爸爸，很晚了，回去睡觉啦。我老爸马上温柔的抱起我妹妹：好嘞，听我乖女儿的。我心里那个委屈啊……"}
{"author": "\n撞死一只羊\n", "content": "群里新加入一个妹子，我对她展开各种撩，她对我进行反撩，从正经撩到不正经，然后我败了，她说：瞧你这怂样，难怪你一直没有女朋友。我回：小可爱，你怎么知道我没女朋友的？要不你做我女朋友吧，可好？刚发完，就听见老妈从客厅传来的大笑，然后大声说：小可爱，出来吃饭了，那是你爸！"}
{"author": "\n骑着二哈啃黄瓜\n", "content": "开周例会，不是歌功颂德，就是相互指责，没意思，我先汇报完后，就登了糗百。。。把手机藏在笔记本下面看，左手微提笔记本一角，刚好挡住大家视线，正襟危坐，右手提铅笔滑动糗百界面，看着像在写字，为了掩饰，不时的点点头表示在听完后肯定或者认同。。。好不容易会开完了，老板很不满意，发飙:大家开会太随意了，不记录，坐没座相，别人发言私底下开小会不认真，就不能像二哈学习学习么。。。"}
{"author": "\n骑着二哈啃黄瓜\n", "content": "我常和周边的女生分享:女孩子家家的，不要太强，弱的女生有人疼，会哭的女生有人疼，能撒地滚女生那就更有男生妥协和让着你了。这不，刚才，部门一个很强势的女生和我请假:她和男盆友逛街，男朋友不让她买相中的裙子，就学着在步行街撒地滚，不小心滚到正在维修的下水道里去了。。。"}
{"author": "\n义行天下7\n", "content": "陪老婆去逛公园，近期风有点大，呼呼的，走着走着，突然前面一瘦弱美女站立不稳，摇摇晃晃的刮到我怀里了，一阵清香扑鼻而来，顿时心 跳加 速不少，老婆生气的吼:哎、哟、哟，这是当着我的面，抢我老公呀！送你了！说完狠狠推了一下我，自己要走，瘦美女脸红的赶紧脱 身，白了我一眼说:这啥货 色 呀？也不是我的菜呀！我才不要呢！"}
{"author": "\n吴鑫卞布慧授伤\n", "content": "每次发工资林林总是比我多两百块钱奖金，我很不服。就上个月，有个阿姨来取快递，由于每天见面都熟，阿姨就和我们聊：哎呦，烦死了，我玩不来网购，看到喜欢的一点开怎么直接付款了？一下子买了七八百块钱东西。我连忙热心的说：阿姨，您是不是开通免支付了？我来告诉你怎么取消。林林一听赶紧走过来笑着说：阿姨，辛苦一辈子了，存的钱不就是用来消费的吗？没事哈。今天发工资，林林又多了两百块钱。。。"}
{"author": "\n无书斋主\n", "content": "老婆和小姨子吵架了，被怼得体无完肤，我看着欲哭无泪的老婆，强忍着心中的笑意：画儿，自己的妹妹，别和她一般见识，明天我给你买个包包吧！！我话刚说完，老婆冲过来对我臂膀就是几巴掌，然后把手伸给我：我手疼，揉揉！……我……这娘们疯了，典型的欺软怕硬！"}
{"author": "\n千丝雨ベ万人迷\n", "content": "今天在群里聊天，认识一个自称黄 大 仙，说自己算卦很准的。我本着开玩笑的心态问:我家男神什么时候出现？他说:就在这个月底，31号很适合你表白，时间最好是晚上25点当我还没有反应过来时群里一个个的发来大笑的表情"}
{"author": "\n百家~友糗\n", "content": "上周五下班在走道遇到我们部门经理(顶头上司)，于是上前套了下近乎边走边聊，后来聊到关于办公室消毒卫生问题时，当时脑子一热说:现在公司保洁阿姨工作量挺大很不容易，能否发动办公室员工自发搞一下！经理笑了笑没表态。周一早上刚进公司发现信息栏上贴着一通告，走近一看内容是:鉴于公司员工高某某(我)，在这非常时期主动请缨利用工作之余，肩负起本周全公司办公室消毒卫生工作予以表扬！希望全公司员工向高某某员工学习，特此通告。特么我:。。。。。。。。。。。。。。"}
{"author": "\n芭蕉窗下听雨声\n", "content": "跟闺蜜说：我们这边最近免费安装天然气还送天然气灶。闺蜜关心的说：你家都安装好了没？我忐忑的说：我没让安装。我怕天然气爆炸和失火。我感觉还是用电比较放心......谁知闺蜜说：走，我带你到山上砍个棍子，你带着你家妞妞一块出去乞讨吧！啥都不怕了......[捂脸][捂脸]"}
{"author": "\n无书斋主\n", "content": "今晚到爸妈那吃饭，老妈做了一桌很丰盛的菜，准备吃的时间，老爸突然生起气来，横鼻子竖眼睛的把我骂了一顿……说真话，我有点懵……就在我快憋不准顶撞几句的时间，老妈从厨房拿了瓶米酒，晃了晃对老爸说：米酒可以喝点，高度白酒想都别想，骂也没用……唉……我爸喝着米酒把我骂了一个多小时，怪我没给他买高度白酒！！"}
{"author": "\n吃了两碗又盛\n", "content": "N久以前，放学时骤雨突袭，女同学站在教学楼门口不知所措，我看人都跑光了正好是个表现的机会，就对女同学说:没带雨伞吧，我把衬衫脱下来给你披着！女同学看了我一眼说:那怎么行，衣服给我了你怎么办？我从身后拿出一物说:没关系，我有伞。"}
{"author": "\n芭蕉窗下听雨声\n", "content": "跟网友说：他寄的胃药收到了。他叮嘱说：这种一天三顿按时吃，还一种明天应该能到，发病时嚼着吃。我疑惑的问：啥病发作？神经病吗……？[捂脸][捂脸]"}
{"author": "\n空城旧梦她与伞\n", "content": "小时候是留守儿童，比较调皮。有一次去后面村子偷红枣，被抓个正着。那家大人把我抓起来，逼我写封检讨书，在大马路上逢人就说我小小年纪偷东西。最后他还对我说道：我就是要你丢脸，看看你长大后，还有谁愿意把闺女嫁给你。二十年后的今天，我在发这条段子，他女儿在我家厨房里做着早餐。"}
{"author": "\n聊天不撩妹子\n", "content": "儿子读高中住校，让我帮他把行李送去，听说儿子这学期的班主任是我老同学，不能给儿子丢份，在家里收拾套西装，提前试试，一边戴领带一边问儿子，明天我穿这套行吗？儿子：不好，老爸！你说你一个搬运工穿成这样，还打领带？明显是去抢我风头的吗！我。。。。"}
{"author": "\n渣渣爱\n", "content": "叔叔不舒服去医院检查，查出血压高，医生开了药，叮嘱到:“回家少喝点酒，不然后果很严重的”叔叔听了，回家跟我们说:“唉，大半辈子没喝过酒，临老了还要学着喝酒，少喝点是多少啊？一杯够不够呀？”"}
{"author": "\n义行天下7\n", "content": "记得有次下班几个要好的同事聚会，吃饱喝好后，大家纷纷学起了我们领导张总的口语，我也站起脸一拉双手掏口袋道:你们这些人天天就知道瞎几 把搞！不好好上班！下 面掌声四起，，同事们纷纷夸我学的最像，当我正心里美滋滋的享受夸奖的乐趣时，他们竟然一致表示如果我能再给他们加点工资那就更像了……卧槽……"}
{"author": "\n姐姐掉沟里了\n", "content": "结婚那天晚上，老公的几个朋友来闹洞房，硬逼着我俩当着他们的面亲 嘴！那就亲呗！我还没怎么投入呢，老公竟然一把推开我，捂着嘴跑出去，吐了。。。"}
{"author": "\n-小门神~\n", "content": "小时候，我家的鸡每天下一个蛋，我妈存够了就卖了换钱！鸡每天都啄我，我想揍它，我妈拦着:打伤了，谁下蛋，没蛋就没钱！  鸡好像也听懂了我妈的话，从此更加肆无忌惮！我后来想了个计策，连续一个礼拜把鸡蛋放进狗窝里！我家的狗每次见到鸡过来，都会示意鸡看看狗窝里的蛋，狗好像在说:你能下蛋，我也能！看你还嘚瑟啥！不明真相的鸡，从此不敢啄我"}
{"author": "\n孤心傲月\n", "content": "高中时，老师发现我们班的学霸和新转来的一女生走得很近，特担心，于是找机会专门跟学霸家长说了这个事情，结果人妈妈听说了特高兴：早和女方家说要让他俩多接触接触，这转过来一接触不就好上了么？他俩从小就订了娃娃亲。老师......"}
{"author": "\n猫了~个咪？\n", "content": "希望我成为一个有钱又有趣的人，实在不行，光有钱也是可以的[doge]"}
{"author": "\n吃了两碗又盛\n", "content": "一哥们，忘记了结婚纪念日，她老婆很伤心，很生气，哥们跪搓衣板自裁，，，他五岁的儿子经过他身前，歪着头想了一下说:跪人多忘事？"}
{"author": "\n绦子\n", "content": "看到糗事点赞提示有很多网友点赞，很开心的点进去，分明就一个赞啊！仔细再一看，点赞的糗友网名叫“很多网友”😓～很多网友你来了吗？在帖子下面露个脸吧！😄～"}
{"author": "\n骑着二哈啃黄瓜\n", "content": "叫外卖，大厅没纸篓，吃完纸巾擦嘴，然后握在手里，不敢随地乱丢。上司走进来问：有纸巾？我以为她收拾餐局，把手里的纸巾给她，她接过来，打开擦嘴，看到里面的一口痰时，脸直接绿了。。。"}
{"author": "\n净心居士\n", "content": "第一次来女友家，紧张的我把橘子当苹果咬了一大口。为了掩饰尴尬，和阿姨找起了话题，于是我就问女友妈妈:阿姨，什么时候生日啊！喜欢什么到你生日的时候我买给你。当看到女友爸爸外面进来的时候我喊到:姨夫不要忙了，过来坐一会儿[捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "\n小恩的老公8\n", "content": "这几天忽然失眠，一夜有大半夜睡不着，上网一查，说临睡前喝一盒牛奶吧，可以帮助睡眠。我怕喝一盒没效果，一口气喝了三盒……网上的话不能信啊，我不但一夜没睡成老是起来上厕所，第二天起来特么还要洗床单……"}
{"author": "\n初见&兔兔…\n", "content": "在医院按摩椅这里坐着等结果，寻思着按摩一会打发时间。谁曾想扫完码后椅子一动不动，难道坏了?猛然间发现我左边的大叔浑身在抖着，嘴里吭吭唧唧的，一脸享受的样子……兔兔老师这是做了好事了？"}
{"author": "\n半截烟云\n", "content": "小时候我弟爱哭闹，老妈总是想尽办法哄他，有次我看到老妈在老弟哭闹时拿出一百块钱逗他，老弟不但不要，还把钱给扯烂了，我心想:弟弟真笨，钱都不拿，一百块可以买好多零食呢。有天我就学着老弟的样子在老妈面前哭闹，泪眼朦胧地等待老妈拿钱哄我，等呀等，等来老妈一顿胖揍。后来听老爸说，老妈那天丢了五百块钱，心情不好……​"}
{"author": "\n正版煮茶\n", "content": "真事！前天，我在我表弟的杂货店，一个电话打来，我帮忙接了。“你们有没有八箱笋干？”“有，你直接过来买！”大生意，我让表弟赶紧去进了八箱笋干。过了一小时，那人果然来了，看了一下货说：你这不是八乡 牌笋干啊，我不要！糊弄人这是，我大老远的过来......不说了，今晚又是笋干炒肉，笋干炖汤..."}
{"author": "\n五百除以二\n", "content": "早上醒来，发现竟然睡在大门外面，而我的怀里，竟然躺着一只狗狗！看着醉成了一滩泥的狗狗，我懵圈了：难道昨天晚上陪我喝酒的，竟然是这只狗狗？我还搂着它，一口一个兄弟乱叫？？"}
{"author": "\n小恩的老公8\n", "content": "最近嘴唇干裂，看到抽屉里老婆的润唇膏，就涂了下，涂了一个星期，效果挺好。刚在玩游戏，老婆喊到：老公，你看到我唇膏吗？我回：哪个啊，你这么多。媳妇不开心的说：就是抽屉里我擦脚后跟的那只呀！晕，这唇膏我都用了好久了……"}
{"author": "\n吴鑫卞布慧授伤\n", "content": "来了个大叔取快递，一边等一边叨叨：这败家娘们整天网购，不知道又买了。我拿给他，他一看，紧张的倒退一步说到：这娘们，买啥不好，居然买搓衣板，快给我拒收了。。。"}
{"author": "\n聊天不撩妹子\n", "content": "小区的 垃 圾是环卫车天天上门 清 理的。刚才小超市买包烟，拆封时见环卫车在装垃圾，随手想把塑料  膜 扔垃圾车。手一顺溜整包烟扔进垃圾车，手里现在  粘  着薄膜，眼睁睁地看着车斗里滚筒卷进去的烟。。。。。"}
{"author": "\n石头，剪刀，破布\n", "content": "中午邻家婶子领着她家上小学二年级的大宝和三岁的小宝在巷子里玩，回家路过看到了打招呼，问她吃完中饭了吗，怎么不午休会儿？婶子说:“趁中午领出来放回风，待会又要关禁闭呢。”笑问:“婶，谁敢关你的禁闭呀，你在家里不是老佛爷吗？”婶子:“待会大宝要回去上网课，她妈妈去上班了，让我盯着她，只要孩子上课时间离开电脑🖥一步，我的手机就响了。”“她妈妈怎么知道孩子离开电脑的，你不是还要看二宝吗？”“她妈妈把客厅安了监控呀！我们仨的活动她妈妈都掌握着呢，这该死的高科技……”"}
{"author": "\n义行天下7\n", "content": "我:老婆!你这天天化妆，晚上再卸妆，是不是很浪费化妆品？老婆:你这天天吃那么多，后来还不是都 拉 出了，是不是很浪费粮食……卧槽，我居然被呛的说不出话来！！！"}
{"author": "\n新城里的旧街\n", "content": "几个损友约出来喝酒。喝到中途聊天，哥几个问我，你和你女友怎么认识的？我回，认识一年多了，有一天路上遇见她用石头砸了一下她，这不被她赖上了。。损友一听，饭不吃了，都跑去捡个石头往大街上走，我特么还没说完了，我那特么是块玉石，，还有这个酒钱谁结呀？？"}
{"author": "\n骑着二哈啃黄瓜\n", "content": "老妈和我在楼下超市买菜，碰到两只二哈非常凶猛的对吼，当两个邻居放开狗链的时候，两只二哈同时别过来脸，当着啥事都没发生。两个邻居大骂：真怂！老妈乐呵呵凑过去：这狗性如此，我家闺女，比它俩胆子还小。这两只二哈不知听懂了还是啥，跃跃欲试的看着我。。。。。。"}
{"author": "\n花落彼岸～任逍遥\n", "content": "我老爸喜欢喝酒，小时候有一次给我钱让买二斤zhu 肝 下酒，结果我买回来还挨顿揍，一边打我一边骂:“让你买下酒菜你买个竹竿，你是不是知道我要打你而没有趁手的东西呀……"}
{"author": "\n半截烟云\n", "content": "那年二哥初二我初一，期末二哥考砸了，我却考得特别好，学校拿成绩发奖状的时候，二哥突然让我把一个奖状给他用，还警告我不准说出去，我乖乖的给了。那天我俩拿着奖状回家，二哥抢先一步跟老爸说:爸，我这次考得不错呢，看，学校还给我发了奖状，您不是说我考得好，就给我买录音机吗？老爸一听二哥拿奖了，开心地接过奖状查看，可不一会儿，老爸脸色越来越凝重，紧接着抄起旁边的笤帚，二哥见状撒腿就跑，边跑边喊:这事儿不光是我的错，妹妹也有份。只听老爸吼他:兔 崽 子，欺负我不识字是吧，你名字还是我让人取的呢，犯了错\n…\n\n\n查看全文"}
{"author": "\n山鹰寂寞飞\n", "content": "大学最后一年，想找个好点的公司实习镀镀金，方便以后找工作，远在日本的学长说：“要不来日本吧，感受一下亚洲时尚之都的风土人情，或许能对你以后的设计之路有所裨益。”投了一份简历，没想到通过了，于是办了签证，一张机票就飞到了日本。时值初夏，落脚的静岗县伊豆半岛仍凉风习习，石楠花和马醉木烂漫如画，如同编织的彩色叶锦。那时女友刚患癌症去世（见拙作），情绪低落到了极点，如此旖旎的风光，确实赏心悦目让人心旷神怡，我决定先游玩几天，缓解一下丧女友之痛。租了间相对便宜的民宅，稍事清洗，一个人就到了\n…\n\n\n查看全文"}
{"author": "\n孤心傲月\n", "content": "今天，上班迟到了，刚好碰到领导，被扣了半天工资，心里特别难受。回到办公室刚坐下没几分钟，公司停电了！老板在公司群里说：因公司停电，全员放假一天。听到这个消息，我心里更难受了。"}
{"author": "\n芭蕉窗下听雨声\n", "content": "最近春暖花开，阳光明媚。跟老公说是挖野菜的好季节。支持我的老公每天上午给我背上双肩包。里面放好零食，饮料，还有袋子和铲子……悠闲的我一路走走停停，拍些花花草草。累了就在广场的一角停下脚步。晒着春日阳光，吃点喝点......吃饭时按时回家。感觉日子过的惬意而美好......可谁知老公按耐不住了。今天刚进门，他就歇斯底里的吼道：半个月过去了，我严重怀疑你打着挖野菜的幌子出去玩，和躲避家务活……"}
{"author": "\n义行天下7\n", "content": "集 团 董 事长来公司考 察工作 ，我与领 导 们热.情的前 去迎 接，宾  利 车 停 刚 停下，我就 皮 颠 皮 颠 的赶 紧 去开 车 门，一手撑到 车 门  顶，怕老板碰到 头 部……我很 纳 闷，董 事 长竟然一 脸 不 悦的下 车 了，难道 是 我 做的 不 够 好，我连忙 掏 出  烟让 烟，发现董事长脸 拉的更长了，并一把推开，吼 道:过分了啊！董 事 长就在公司 前 花 园 转了一下，就 拉 个 脸很不 开 心 匆 匆的驱 车离去……事  后，领 导找我 谈 话，说因\n…\n\n\n查看全文"}
{"author": "\n半截烟云\n", "content": "初中班 主 任的儿子昨天生日，老 班在朋 友 圈 晒了他陪儿子过生日的照片。我想着应该祝福一下，评 论 区 :陆 老师晚上好，今天您儿子生日，学生在此祝小帅哥生 日 快 乐，越来越帅！不一会儿收到老 班 私 信:你是六班的陈 某 某吧？谢谢你的祝福，我说是的。于是老 班开始了他的灵 魂 三 连 问:十多年了，你现在工作怎么样？嫁 人了吗？有没有长高点啊？我太难了……​"}
{"author": "\n无书斋主\n", "content": "昨天在一酒店的卫生间遇见十多年前的领导，想到这特殊场合就没语言打招呼，点头示意了下！！出来兴冲冲跑到他那准备寒暄时，正好听见他说：刚遇见L正，这小子看我退休了，竟然话都不说，人走茶凉，这社会现实啊……我急忙刹车，进退两难了……"}
{"author": "\n恨钱不成山\n", "content": "今天把小外甥给揍了！原因是这兔崽子趁我不在家的时候，去我房间乱翻一团。找出了我珍藏多年的初恋女友照片，还给画的一塌糊涂……最让我不能容忍的是，他居然拿着照片去问我老婆，舅妈你看像不像猪八戒？"}
{"author": "\n我是谁∽谁是我\n", "content": "办公室闲聊，大刘说他特别喜欢吃糖，小张关切对他说：糖少吃吧，吃多没有好处，我大伯就喜欢吃糖，去年去世了！大刘急忙吐了嘴里的糖，随口问他：你大伯得糖尿病去世的？他叹息道：见楼下有卖麦芽糖的，顺着脚手架下去了。。。去了。。。"}
{"author": "\n凋零人生\n", "content": "闺女放学又拉着我打羽毛球，打了半个多小时，这孩子开始起高调。非要一局五毛钱的。嘿我这暴脾气！在赢了她五块钱之后她来了这么句话：我算看出来了，就因为五毛钱你跟我来真格的，这要是一块钱的你指不定怎么拼命呢……我…"}
{"author": "\n千丝雨ベ万人迷\n", "content": "今天侄儿突然问我，奶奶小时候有没有打过姑姑你？我说:当然打过啊，可凶了，因为我不听话！所以你要做个听话的乖宝宝！谁知道侄儿突然说到:姑姑你个大骗子，奶奶小时候你都不知道在哪里，怎么打你？？？我[捂脸][捂脸][捂脸]"}
{"author": "\n无书斋主\n", "content": "十一个月宝宝被岳母带过去了，突然觉得空落落的，老婆说：要不我去做个头发吧！……陪老婆做完头发，想想就买点菜准备到老爸老妈那去吃晚饭！……刚进门被老爸一鞋子砸过来：你离了一次婚了，又带个姑娘来家？老子打死你！……我……特么，老婆啊，你头发染成红色干吗？这不害我挨打了吧！！"}
{"author": "\n可爱到家了\n", "content": "恋爱吗？我还有1小时可以爱你 过了这个时间 我就要英雄联盟了"}
{"author": "\n空城旧梦她与伞\n", "content": "和老婆故地重游，来到我们当初定情的那个农业生态园。我指着那棵荔枝树上刻着的‘小芳，我爱你一生一世’，对老婆说：老婆，还记得这个吗？老婆说：肯定记得呀，这是你刻的。我激动的说道：当初我们都在工厂上班，我暗恋你很久，那天厂里组织我们部门来这里农家乐，我一个人偷偷跑到这角落，想刻几个字表达爱意，太入神啦，你悄悄的来到我身后，我都没发觉。等我回头，你竟然答应我啦，现在想想这一切还像在梦里。老婆眼神迷离，思绪也好像飞到从前：是啊，当时你手上拿着一把刀，我能不答应吗？"}
{"author": "\n望思聪\n", "content": "有一天，我母亲跟我父亲吵得是面红耳赤，大有老死不相往来的架势。俩人可都是文化人，打起嘴仗来，居然也会毫不留情把对方的父母拽出来添油加醋羞辱一番。吵到最后，我母亲斗败了，气呼呼带着我回娘家去了。我母亲挺伤心的，一路走一路暗自垂泪。当时我差不多五岁左右，算是懂事的孩子。我没话找话跟她拉呱，初衷目的不过是想拉她一把，不至于太难过，希望能逗她开心就是了。谁知事与愿违，到了姥姥家，母亲被我姥爷打了一顿，后母亲怪罪于我又把我打了一顿，时至今日，提起当初的事，我母亲还在埋怨我多嘴多舌，说我\n…\n\n\n查看全文"}
{"author": "\n花七七…\n", "content": "老婆怕痛，一痛就暴躁，还会动手打人。有次她骑车摔了，脚上开了个口子，我想为她处理伤口，她一拳捣在我眼眶上，然后我顶了个熊 猫眼送她到医 院，对医 生说：医 生，给她打麻 醉……医生：出去！我会处 理之后！三秒之后，医 生顶着个熊 猫眼出来，道：伤者家属，进来！我问：医 生，怎么了？医 生：保护我！"}
{"author": "\n千丝雨ベ万人迷\n", "content": "那年上小学，家里开着超市！商品价格实惠，加上爸妈为人和善，因此赚足了回头客的买卖！  那天课堂上，老师问我:小明家一瓶牛奶卖3块，你有27块钱，能买几瓶？我经常算账，想都不想答:9瓶！老师直夸聪明，可我却闷闷不乐。放学后，回家我问老妈:凭什么小明家牛奶卖3块，咱家只能卖两块五呢？老妈……"}
{"author": "\n-小门神~\n", "content": "我犯了个错，任凭媳妇数落，不为所动，对着她嘿嘿一笑！正当她无计可施之时，儿子拿着一个“帅”字走进来问我:爸爸，这个怎么读？我给他拼音:sh-u-ai-shuai 帅，第四声！儿子普通话不飘准，对着我媳妇说:妈，爸刚才说的是ch-u-ai-chuai，踹吧？我媳妇还在为我藏私房钱的事生气，听懂了儿子的言外之意，于是狠狠踹了我两脚，嘶……"}
{"author": "\n放弃or被放弃\n", "content": "三年没联系的土豪大学同学问我：“二手的玛莎拉蒂30万要不要，我才开了三个月。”我说：“你没事吧？倒卖二手车去4S店。 ”他说：“我懒得跑，你开个价，我觉得能卖就卖给 你。”我心一横，说：“5万。 ”他：“我三个月前买都花了100多万，你才给5万？加点 呗。”我：“我手上就5万，多我也没有了。”他：“成交，卖你了。”"}
{"author": "\n孤心傲月\n", "content": "上小学的时候，开学第一天，学校要交学杂费，那时候家里困难，老爸就叨念：这么多钱，还不如买一头猪呢！老妈听了不愿意的道：你现在要用这钱去买猪，那将来咱家就会有两头笨猪！"}
{"author": "\n悠悠一笑……\n", "content": "那些年打工的日子   《1》记得那年刚出门打工   通过亲戚的介绍去了一家工厂做学徒   学徒嘛   工资不高  几百块一个月     不知道会不会够用  也不知道明会怎样   迷迷糊糊中     为小林的打工的生活  拉开了序幕离开家的时候  老爸对小林说  外面可不比家里   到哪都得用钱  就算上个厕所都得给钱  所以钱得精细着花  谨记着这句话   小林小心翼翼的去接触这个世界亲戚带着小林去见了老板   他和老板\n…\n\n\n查看全文"}
{"author": "\n千丝雨ベ万人迷\n", "content": "小时候同桌成绩不好，我又没自信心，觉得什么都不会。经常抄同桌答案，跟着一起倒数。那次我和他因为小事吵架，非常生气，不抄他答案了看他选A，我就选bcd中的一个，反正不跟他一样。然后我的成绩公布了，离奇的第一次进入了班级前十。。​。​"}
{"author": "\n带翅膀的老司机\n", "content": "昨天吃鱼被卡，去医院取刺，痛哭流涕说:疼死了，以后再也不吃鱼了，那医生说，别啊，有个人来我这六次了，每回都这样说……"}
{"author": "\n-小门神~\n", "content": "老爸爱收藏，那天见他书房挂着幅画:《八仙过海》！ 我那时刚学歇后语，于是很机灵在后面，用记号笔加了一句“各显神通”！我哥走进来认出了那画价值不菲，老爹肯定会抽我，于是说:自身难保咯！我还蒙在鼓里，反驳我哥这个学渣:八仙过海，各显神通没错啊！泥菩萨过江，才是自身难保"}
{"author": "\n逍遥べ胡子哥哥\n", "content": "做美发十几年，辗转打过几年工，也开过几次店。闲暇之余爱好练习练习书法！目前写的最好的几个字就是“铺面转让 有意者面谈或电话联系……”"}
{"author": "\n(糗名昭著)~魅儿…\n", "content": "感冒快好了，和闺蜜去医院最后一次输液巩固下，男护士长的很帅，在我手背啪～啪～啪打了三下，闺蜜偷偷告诉我：他对你有意思，这三下是暗示夜里三点他下班，你一定要在门口等他。宁杀错不放过，寒风冷冻守到三点，毛都没见着，又冻感冒了！"}
{"author": "\n处女情结的好先生\n", "content": "好几年前，我有一个特别喜欢的女生，有一次班级就剩我俩，她说她自己就像天，像地，像空气，我觉得她好有文艺，连忙问他，那我像什么，她说你像泰迪，听完我就发火了，居然骂我是狗，一本书砸她身上，从此再也没喜欢她了。"}
{"author": "\n胖香\n", "content": "精心绘制了一副墙画，我是拍照到处嘚瑟，家人群里发了一遍又一遍，还让娃儿发语音进去：“我妈妈真是神仙妈妈，太厉害了！”娃儿吃着我给的巧克力刚说完，就收到我妈发过来的消息：“神仙？哪片云彩能承受住这个体重？”"}
{"author": "\n逗b聚乐部\n", "content": "人死了，就变成一个星星。干嘛变成星星呀？给走夜道儿的人照个亮儿……致敬英雄"}
{"author": "\n雪七七...\n", "content": "从小就想当医生，高考填志愿的时候慎之又慎最终报考了口腔医学，后来居然真的考上了，只是报名的时候被告知调济到了口腔医学技术专业，我以为是口腔医学的分支，就懵懵懂懂的去了......现在，我在工厂——制作-假-牙🦷！！！[捂嘴]"}
{"author": "\n依丽若水\n", "content": "那年，我正芳华，含苞待放的年纪。网聊个好友叫“逆风飞扬的旗”，聊得心有戚戚焉，就见了第一面 他人很敦实，头发梳的一丝不苟。不太爱说话，一晚上都是我叽叽喳喳，他要么笑笑，要么狡黠的接个下茬。透露出一股小幽默。像极了我喜欢的谦大.爷。 吃完饭，又聊了很久。看表已经晚上十点多了。家里又打电话催，思谋着赶紧回家。出了饭馆，两人赶紧向公共汽车站跑去。 还好赶上最后一班车，我呼哧带喘跑上车。他跟着就上来，想送我。都这么晚了，我一把把他推下去，喊“不用送了” 汽车开了起来，他依然不舍的在后面狂\n…\n\n\n查看全文"}
{"author": "\n爱是走心喜欢是肾\n", "content": "最近感觉身体变虚了。晚上经常盗汗，每天早上起来都出一身汗，喝了几幅中药也不见好。后来，老妈给我换了床薄被，第二天就好"}
{"author": "\n死去的帅哥\n", "content": "买了一条新裤子，长了，拿去改裤脚老板娘问，明天星期几我看了一下手机说，今天星期三老板娘愣了一下又问，那明天星期几？MMP，我都不知道怎么回她是我傻？还是她要调   .戏  我？[色色的]"}
{"author": "\n归属与爱的需求\n", "content": "\"相亲网站帮我安排了一次约会，赴约的是个浓妆艳抹的半老徐娘，看起来怎么也得50多岁了，把我惊得一口咖啡差点喷出来，这TM什么相亲网站，竟然这么了解我的口味。"}
{"author": "\n吴鑫卞布慧授伤\n", "content": "看到小侄女正在吃橘子，我要几个她不给，小孩纸不能惯着，我给她讲半天孔融让梨的故事，然后坐下津津有味的吃了起来。吃好了打算出去玩，一站起来才发现凳子上好几个橘子皮，哎呦，我新买的白裙子上面开满了黄色的小花呀。。。"}
{"author": "\n吴鑫卞布慧授伤\n", "content": "男友出差两个月终于回来了!我做了一桌子好吃的，结果他说，给同事说好了，要出去吃!我急忙去挑选合适的衣服，再画个妆，和他朋友吃饭，可不能丢他的面子。等三个小时后，终于打扮好了，出来一看，他已经出去了。打开手机，看到他的一条消息:同事们都是男 的，带上你不合适，我一个人去了!"}
{"author": "\n天热打鼓球\n", "content": "曾经疯狂的喜欢上一个女孩，买了许多东西送给她，掏心掏肺的对她好。礼尚往来，她也送给我一条十九块钱的牛仔裤，并对我说：只要你耐心的等待，生活总是在不经意中带给你惊喜。我傻傻的等了几年！后来，牛仔裤穿破了不能穿了，我就洗干净叠好，放在了衣柜的最深处，一如将这段情埋在了心灵某个不为人知的角落。一直以为是她欺骗了我，然而她并没有。真的是只要你耐心的等待，生活总是在不经意中带给你意想不到的惊喜。祝福我吧，糗友们！这几年流行破洞牛仔裤，我那条牛仔裤又能拿出来穿了！"}
{"author": "\n骑着二哈啃黄瓜\n", "content": "昨天很不想上班，起不来，全身发沉，和上司打电话请假说晚点到，就再眯了一会儿。。。再次醒来，下午三点多了。。。"}
{"author": "\n偷惢\n", "content": "今天生日，由于疫情关系，朋友们把礼物都快递送给了我。昨天开始礼物陆续的到了，我住比较偏，快递要自取，所以准备上午去一起拿回来。到了之后看到七八个箱子，我犯了难，这可咋拿回家？好在快递小哥机智，他送了我一个大个编织袋，装好之后让我带走。美滋滋的背着袋子往家走，想象着回家拆礼物的喜悦。就在我路过垃圾箱之时，一个捡瓶子的大爷瞄了一眼我的编织袋，狠狠的瞪了我一眼，默默的把垃圾箱给护住了！！！"}
{"author": "\n偷惢\n", "content": "老妈最近迷上多肉，家里大大小小的好几十盆。刚回家看到家里又新来一批，那个小盆看着很是眼熟，定睛一看，这不是家里的碗吗！咱也不敢说，晚上吃饭时翻遍柜子也找不到碗，问老妈用啥盛饭？她给我丢过来一个不锈钢盆，正想跟老爸抱怨，然后看到老爸正在用水果盘吃饭……"}
{"author": "\n飞漠刀影!!\n", "content": "早上我在叠被子，我爸在晾衣服，一会他急慌慌过来，做贼似的很小声跟我说晾衣杆掉下来了，让我去捡。我说掉下楼了？他说没有，掉护栏上的。那还要我去捡?我狐疑地刚到阳台，老爸就大喊在厨房的老妈：“老婆，你儿子用晾衣杆把你最爱的那盆牡丹砸落了两朵花!”[惊恐]"}
